{
    "sub_1": "Welcome to nutrigram",
    "title_1": "Nutrigram enables you to achieve everything you always dreamed your practice could be.",
    "cont_1": "Nutrigram was created by a team of nutritionists, technology experts, and years of feddback from patients. We want you to achieve perfection in your practice; one without waste, where true connections with your patients are built. We understand the importance of offering the best to our patients to help them improve their lifestyle.",
    "sec_2_t_1": "Everyday App",
    "sec_2_c_1": "Intuitive and useful, it allows the patient to stick with the meal plans and therefore, to get better results.",
    "sec_2_t_2": "Personalized Nutrition",
    "sec_2_c_2": "Designing personalized meal plans for your patients, sharing their results and doing a follow up has never been easier.",
    "sec_2_t_3": "Closeness with patients",
    "sec_2_c_3": "Mantain follow-up with your patients. Keep track of their progress and make adjustments on-the-go.",
    "sec_2_t_4": "Nutrients, foods, menus and recipes",
    "sec_2_c_4": "Find orderly databeses so you can share results and craft meal plans easier",
    "sec_2_t_5": "The world at your fingertips",
    "sec_2_c_5": "Access to your patients files anywhere in the world! You can consult wherever you are, always.",
    "sec_2_t_6": "Improve results",
    "sec_2_c_6": "Your patients stick to the plan and reach their goals. You become more efficient and are able to service more clients",
    "cont_3_1": "Improving health one click at a time. Experience Nutrigram ",
    "cont_3_2": "and improve your practice for you and your patients.",
    "title_3": "JOIN NUTRIGRAM",
    "sub_4": "What we offer",
    "title_4": "Pricing according to size",
    "cont_4": "Pay only for active clients",
    "cost_title_1": "0-5 Patients",
    "cost_title_2": "6-50 Patients",
    "cost_title_3": "51-100 Patients",
    "cost_title_4": ">100 Patients",
    "cost_title_5": "Clinic",
    "cost_type_1": "monthly",
    "cost_type_2": "yearly",
    "cost_p_1": "Free",
    "cost_tag_1": "nutritionist",
    "cost_tag_2": "consulting room",
    "cost_tag_3": "Access to the Nutrigram directory",
    "cost_tag_4": "Monthly consultation report"
}