{
    "sub_1": "Bienvenid@ a Nutrigram",
    "title_1": "Nutrigram te ayuda a llevar tus consultas a donde siempre soñaste llegar.",
    "cont_1": "Nutrigram fue creada por un equipo de nutriólogas, expertos en tecnología, y años de retroalimentación de pacientes. Queremos que logres la consulta perfecta; donde no existan desperdicios y se den conexiones reales con tus pacientes. Entendemos la importancia de ofrecer lo mejor para ayudarle a nuestros pacientes a mejorar su estilo de vida. Queremos escucharte",
    "sec_2_t_1": "App de todos los días",
    "sec_2_c_1": "Intuitiva y útil. Ayuda al paciente a apegarse al plan de alimentación y por lo tanto, a tener mejores resultados",
    "sec_2_t_2": "Consulta personalizada",
    "sec_2_c_2": "Diseña y comparte fácilmente planes de alimentación personalizados. Cuenta con la información a la mano para tomar decisiones correctas",
    "sec_2_t_3": "Cercanía con pacientes",
    "sec_2_c_3": "Mantén un seguimiento cercano con tus pacientes. Dales seguimiento y realiza ajustes al momento de acuerdo con sus hábitos",
    "sec_2_t_4": "Nutrimentos, alimentos, menús y recetas.",
    "sec_2_c_4": "Encuentra base de datos ordenadas para poder mandar resultados y crear planes de alimentación más rápido",
    "sec_2_t_5": "El mundo a tu alcance",
    "sec_2_c_5": "¡Acceso a los archivos de tus pacientes en cualquier parte del mundo! Puedes dar consulta donde estés, siempre",
    "sec_2_t_6": "Mejora resultados",
    "sec_2_c_6": "Tus pacientes mejoran su apego al plan y logran sus objetivos. Tu te vuelves más eficiente y aumentas tus consultas",
    "cont_3_1": "Mejorando la salud un click a al vez. Se parte de la experiencia Nutrigram ",
    "cont_3_2": "y mejora tu consulta para ti y para tus pacientes.",
    "title_3": "ÚNETE A NUTRIGRAM",
    "sub_4": "Que ofrecemos",
    "title_4": "Planes según tu tamaño",
    "cont_4": "Paga sólo por los pacientes activos",
    "cost_title_1": "0-5 Pacientes",
    "cost_title_2": "6-50 Pacientes",
    "cost_title_3": "51-100 Pacientes",
    "cost_title_4": ">100 Pacientes",
    "cost_title_5": "Clínica",
    "cost_type_1": "mensual",
    "cost_type_2": "anual",
    "cost_p_1": "Gratis",
    "cost_tag_1": "nutriólogo",
    "cost_tag_2": "consultorio",
    "cost_tag_3": "Acceso al directorio Nutrigram",
    "cost_tag_4": "Reporte mensual de consultas"
}